Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/valmmatalli_valmistelija.pdf.tmx
Source language: sme
Languages: smn

source: VÁLMMAŠTALLI mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 27.6. - 31.
smn: VALMÂŠTELLEE meriáigásâš já ubâpiäiválâš virgekoskâvuotân 27.6. – 31.

source: 8.2012 gaskasaš áigái bargun válmmaštallat lagamustá ruvkelohpeohcamušaide gulavaš cealkámušaid.
smn: Suu pargon lii valmâštâllâđ eromâšávt ruukilopeucâmuššáid lohtâseijee ciälkkámušâid.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan leat barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasevátámâššân sämikielâ táiđu.

source: Barggu ceavzilis dikšuma veahkehit nákca bargat iešráđálaččat sihke erenomáš buorre suomagiela čálalaš dáidu.
smn: Pargo miänástuvvee tipšom išedeh naavcah jiečânâs porgâmân sehe eromâš suomâkielâ kirjálâš táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2 391,60 euro/mb) vejolaš sámeguovlo- ja vásáhuslasiiguin.
smn: Pálkkááttem miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV mield (vuáđupälkki 2 391,60 eurod/mp) mahđulij sämikuávlu- já hárjánemlasattâsâidiskuin.

source: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 25.6.2012 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá láhkačálli Aimo Guttorm, tel. 010 839 3120.
smn: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 25.6.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar. Lasetiäđuid pargoost addel lahâčällee Aimo Guttorm, puh. 010 839 3120.

source: Anáris 11.6.2012
smn: Anarist 11.6.2012

source: Sámediggi
smn: Sämitigge
